<?php
$app_title = 'Prozorro';

$nav = [
    'about' => 'Про нас',
    'audience' => 'Для кого',
    'result' => 'Що отримаєте',
    'tariffs' => 'Наші тарифи',
    'reviews' => 'Відгуки',
    'contacts' => 'Контакти',
];

$intro = [
    'title' => 'ЯК ЗАКУПИТИ ЯКІСТЬ В РАМКАХ ПУБЛІЧНИХ ЗАКУПІВЕЛЬ',
    'description' => 'Пропишiть документацію так, щоб на торгах були постачальники лише з якісним товаром!',
    'data' => 'Дата проведення: 18 лютого 2019 року',
];

$about = [
    'title' => 'Про нас',
    'text' => '<p>Центр Компетенцій ДУ «Професійні закупівлі» при Мінекономрозвитку. Перша централізована закупівельна організація в Україні створена для  сприяння професіоналізації сфери публічних закупівель</p>',
    'image' => '../images/content/about/about-1.jpg',
];

$audience = [
    'title' => 'Для кого наш семiнар буде корисний',
    'list' => [
        [
            'image' => '../images/content/audience/audience-1.png',
            'description' => 'Державні підприємства',
        ],
        [
            'image' => '../images/content/audience/audience-2.png',
            'description' => 'Центральні органи виконавчої влади',
        ],
        [
            'image' => '../images/content/audience/audience-3.png',
            'description' => 'Бюджетники (школи, дитсадки, лікарні, заводи і т.п.)',
        ],
    ],
    'text' => 'Законодавство України вимагає від державного замовника закуповувати товар за конкурентною процедурою, а також спиратися  на технічні вимоги до предмету закупівлі, не надаючи переваги жодному бренду. Для багатьох закупівельників постає питання: як закупити якість, коли не можна вказувати бренд товару? Закупівельникам, які не мають професійних знань,  дуже важко описати якісні властивості товару мовою технічних термінів. Ми розповімо як закуповувати якість та відповідати законодавчим вимогам.',
];

$feedback = [
  'title' => '<span class="text-secondary">Залиште заявку</span> і ми зв\'яжемось<br> з вами в найкоротший термін',
];

$result = [
    'title' => 'Ви отримаєте вiд семiнару тiльки найважливiше',
    'list' => '<ul><li>Навчимо закуповувати якісний товар дотримуючись обраної стратегії;</li> <li>Розповімо як вивчати ринок, досліджувати характеристики товару та порівнювати аналогічний  товар різних виробників;</li> <li>Покажемо як стандартизувати закупівлі і оптимізувати операційні витрати;</li> <li>Допоможемо уникати юридичних ризиків на різних етапах здійснення закупівлі;</li></ul>'
];

$speakers = [
  'title' => 'Своїм досвідом з вами поділяться наші спікери',
    'list' => [
        [
            'name' => 'Євгеній Сільверстов',
            'position' => 'Керівник пілотного проекту зі створення централізованої закупівельної організації, директор ДУ «Професійні закупівлі»',
            'description' => 'Євгеній має значний досвід в управлінні організаціями та проектами в комерційній та державній сферах, координував діяльність громадських ініціатив. Долучився до команди ProZorro та реформи публічних закупівель у 2016 році. За цей час отримав різносторонній досвід: проводив аналітичні дослідження, брав участь у розробці нормативного забезпечення. Працював експертом з маркетингу в проекті Європейського союзу «Гармонізація системи публічних закупівель зі стандартами ЄС». Добре розуміє усі нюанси роботи з дослідження ринку, створення та уніфікації технічних вимог предметів закупівлі, агрегованих каталогів. Активно співпрацює з професійними виданнями у сфері публічних закупівель, учасник і спікер семінарів та конференцій із закупівель.',
            'image' => '../images/content/speakers/speakers-1.jpg',
        ],
        [
            'name' => 'Олександр Дем`яненко',
            'position' => 'Фахівець-аналітик з дослідження ринку ДУ «Професійні закупівлі».',
            'description' => 'Олександр входить до складу робочої групи з розробки і створення електронних каталогів як ефективного інструменту втілення реформи публічних закупівель в Україні. Понад 10 років роботи у сфері управління товарами, зокрема дослідження їх асортименту і характеристик, сформували цінний досвід та розуміння специфіки роботи товарного ринку. Олександр має професіоналізацію у сфері закупівель та ІТ.',
            'image' => '../images/content/speakers/speakers-2.jpg',
        ],
        [
            'name' => 'Дарина Бондар',
            'position' => 'Уповноважена особа, фахівець з публічних закупівель ДУ «Професійні закупівлі».',
            'description' => 'Дарина досвідчений спеціаліст з 8-річним досвідом роботи у сфері закупівель в міжнародних проектах Центру громадського здоров\'я Міністерства охорони здоров’я України та в одній з провідних ІТ-компаній України. Має досвід підготовки тендерних пропозицій зі сторони постачальника. Спікер семінарів та конференції із публічних закупівель.',
            'image' => '../images/content/speakers/speakers-3.jpg',
        ],
    ],
];

$theme = [
    'title' => 'Теми семінару:',
    'subtitle' => 'Семінар  <strong>“Як закупити якість в рамках публічних закупівель”</strong>',
    'banner' => '../images/bg/theme-banner.jpg',
    'list' => [
        [
            'data' => '9:30',
            'description' => '</p>Реєстрація</p>',
            'image' => '../images/content/theme/theme-1.jpg',
            'name' => null
        ],
        [
            'data' => '',
            'description' => '<p><strong>Блок 1. Робота з внутрішнім замовником. Роль закупівельника в управлінні процесом закупівель</strong></p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '10:00-10:40',
            'description' => '<p>Робота з внутрішнім замовником: як зрозуміти потребу та перетворити її в технічні вимоги</p>',
            'image' => null,
            'name' => 'Євгеній Сільверстов'
        ],
        [
            'data' => '10:40-11:15',
            'description' => '<p>Як відрізнити потребу від “забаганки”</p>',
            'image' => null,
            'name' => 'Євгеній Сільверстов'
        ],
        [
            'data' => '11:15-11:30',
            'description' => '<p>Перерва на каву</p>',
            'image' => '../images/content/theme/theme-2.jpg',
            'name' => null
        ],
        [
            'data' => '11:15-11:30',
            'description' => '<p>Від тендерного комітету до уповноваженої особи-закупівельника: законодавчі перспективи. Практика здійснення закупівель уповноваженими особами з власного досвіду ЦЗО</p>',
            'image' => null,
            'name' => 'Євгеній Сільверстов '
        ],
        [
            'data' => '',
            'description' => '<p><strong>Блок 2. Аналіз ринку - пошук інформації та її обробка, використання експертизи постачальників</strong></p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '12:10-13:00',
            'description' => '<p>Як використати експертизу ринку і при цьому закупити те, що потрібно замовнику.</p><ul><li>Методи дослідження ринку</li><li>Як використовувати модуль аналітики для роботи з постачальниками</li></ul>',
            'image' => null,
            'name' => 'Олександр Дем`яненко'
        ],
        [
            'data' => '13:00-14:00',
            'description' => '<p>Перерва на обід</p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '14:00-14:50',
            'description' => '<p>Проведення зустрічі з представниками ринку.</p><p>Аналіз результатів зустрічі - відповіді на питання та дані </p><ul><li>про товари, які потрібно закупити:<br>Визначення переліку товарів, що відповідатимуть необхідним характеристикам</li><li>Як правильно визначити ключові характеристики та порівнювати товари між собою (поняття “еквівалент”)</li><li>Як сформувати опис товару з забезпеченням максимальної конкуренції</li><li>Ціновий аналіз для визначення очікуваної вартості</li></ul>',
            'image' => null,
            'name' => 'Олександр Дем`яненко '
        ],
        [
            'data' => '14:50-15:10',
            'description' => '<p>Інтерактив (завдання на закріплення отриманої інформації) </p>',
            'image' => '../images/content/theme/theme-3.jpg',
            'name' => null
        ],
        [
            'data' => '15:10-15:25',
            'description' => '<p> Перерва на каву</p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '',
            'description' => '<p><strong>Блок 3. Закупити якість з дотриманням принципів публічних закупівель</strong></p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '15:25-15:45',
            'description' => '<p>Як знизити ризик закупівлі неякісних товарів</p><ul><li>Застосування кваліфікаційних критеріїв</li><li>Вимоги до постачальника</li><li>Документи, які підтверджують якості предмету закупівлі</li></ul>',
            'image' => null,
            'name' => 'Дарина Бондар',
        ],
        [
            'data' => '15:45-16:20',
            'description' => '<p>Як правильно відобразити в тендерній документації всі вимоги до предмету закупівлі:</p>',
            'image' => null,
            'name' => 'Дарина Бондар',
        ],
    ],
];

$tariffs = [
    'image' => '../images/content/tariffs/tariffs-1.jpg',
    'title' => 'У вартість входить',
    'list' => '<ul><li>участь у семінарі</li><li>сертифікат про проходження</li> <li>два кава-брейки, обiд</li><li></li><li>презентаційні та корисні матеріали по закінченню семінару</li></ul>',
    'price' => '1580',
    'free_image' => '../images/content/tariffs/tariffs-free-1.jpg',
];

$reviews = [
    'title' => 'Відгуки',
    'list' => [
        [
            'image' => '../images/content/reviews/reviews-1.jpg',
            'text' => 'Захід дуже сподобався. Всі лектори професіонали дуже високого рівня. Інформації було багато, але викладена вона добре і доступно. Раджу всім, хто має відношення до публічних закупівель, проходити навчання саме в Центрі Компетенцій при Мінекономрозвитку.',
            'name' => 'Рущак Василь',
        ],
        [
            'image' => '../images/content/reviews/reviews-2.jpg',
            'text' => 'Мені пощастило взяти участь  у новорічному бізнес-сніданку ProZorro для замовників, що відбувся 20 грудня 2018 року, та на якому одним зі спікерів  був Євгеній Сільверстов. Хочу відзначити його високий професіоналізм та вміння чітко й послідовно висловлювати власні думки та тези доповіді. Під час його виступу Замовники поставили безмежну кількість запитань стосовно теми "Уповноважених осіб", але Євгеній надав вичерпні відповіді на кожну з них. Після  відвіданої лекції є позитивне розуміння, що ми рухаємося в правильному напрямку.',
            'name' => 'Сак Ірина Сергіївна',
        ],
        [
            'image' => '../images/content/reviews/reviews-3.jpg',
            'text' => 'Прослухав спеціалізований курс "Закупи електричну енергію по новому. заплануй успішний закупівельний процес на наступний рік". Задоволений. Хорошу справу розпочато ДУ "Професійні закупівлі"',
            'name' => 'Володимир Петрович Тадеуш',
        ],
    ]
];

$contacts = [
    'title' => 'контакти',
    'facebook' => 'https://www.facebook.com/profesiyni.zakupivli/',
    'phone' => '+380 (63) 578 04 80',
    'messenger' => '+380 (63) 578 04 80',
    'email' => 'cpb.org.ua@gmail.com',
    'address' => 'вул.Бульварно-Кудрявська, 22, м.Київ, 01601',
    'address_link' => 'https://www.google.com/maps/place/%D1%83%D0%BB.+%D0%91%D1%83%D0%BB%D1%8C%D0%B2%D0%B0%D1%80%D0%BD%D0%BE-%D0%9A%D1%83%D0%B4%D1%80%D1%8F%D0%B2%D1%81%D0%BA%D0%B0%D1%8F,+22,+%D0%9A%D0%B8%D0%B5%D0%B2,+02000/data=!4m2!3m1!1s0x40d4ce60898c3581:0x98e2fe1c31e01fbb?ved=2ahUKEwjG6YaM-v7fAhVK1iwKHdqcAoMQ8gEwAHoECAMQAQ'
];
