<?php
$app_title = 'Prozorra';
$facebook = 'http://facebook.com';
$instagram = 'http://instagram.com';

$nav = [
    'about' => 'Про нас',
    'audience' => 'Для кого',
    'result' => 'Що отримаєте',
    'reviews' => 'Наші тарифи',
    'tariffs' => 'Відгуки',
    'contacts' => 'Контакти',
];

$intro = [
    'title' => 'Закупiть якісний товар за приємливі кошти',
    'description' => 'Пропишiть документацію так, щоб на торгах були постачальники лише з якісним товаром!',
    'data' => 'Дата проведення: 5 лютого 2019 року',
];

$about = [
    'title' => 'Про нас',
    'text' => '<p>Центр Компетенцій ДУ “Професійні закупівлі” при Мінекономрозвитку. Структурний підрозділ МЕРТУ  (Міністерство економічного розвитку і торгівлі України) Виконуємо функції Централізованої закупівельної організації — джерела професіоналізації у сфері закупівель.</p>',
    'image' => '../images/content/about/about-1.jpg',
];

$audience = [
    'title' => 'Для кого наш семiнар буде корисний',
    'list' => [
        [
            'image' => '../images/content/audience/audience-1.png',
            'description' => 'Державні підприємства',
        ],
        [
            'image' => '../images/content/audience/audience-2.png',
            'description' => 'Центральні органи виконавчої влади',
        ],
        [
            'image' => '../images/content/audience/audience-3.png',
            'description' => 'Бюджетники (школи, дитсадки, лікарні, заводи і т.п.)',
        ],
    ],
    'text' => 'Державні закупівлі регулюються законодавчо, при порушенні законодавства виписуються штрафи. Є навіть випадки кримінальних впроваджень! У бюджетників не має виходу, кошти потрiбно витрачати лише через Прозорро. Саме тому це потрiбно робити законно, якісно та оперативно.',
];

$feedback = [
  'title' => 'Залиште заявку і <span class="text-secondary">ми підберемо програму</span><br> для вирішення ваших проблем з відділом продажів',
];

$result = [
    'title' => 'Ви отримаєте вiд семiнару тiльки найважливiше',
    'list' => '<ul><li>Навчимо закуповувати якісний товар притримуючись стратегії;</li> <li>Розповімо про асортиментну матрицю — інструмент, який дозволить вивчити ринок, розбити товар на характеристики, та порівнювати товар різних виробників;</li> <li>Покажемо як стандартизувати закупівлі і оптимізувати операційні витрати;</li> <li>Допоможемо уникати юридичних ризиків на різних етапах здійснення закупівлі: <ul><li>дискримінація/конкуренція практика АКМУ</li> <li>оскарження технічних вимог в АКМУ</li> <li>оскарження кваліфікаційних критеріїв</li></ul></li></ul>'
];

$speakers = [
  'title' => 'З вами своїм досвідом поділяться наші спікери:',
    'list' => [
        [
            'name' => 'Євгеній Сільверстов',
            'position' => 'Керівник пілотного проекту зі створення централізованої закупівельної організації, директор ДУ «Професійні закупівлі»',
            'description' => 'Євгеній має значний досвід в управлінні організаціями та проектами в комерційній та державній сферах, координував діяльність громадських ініціатив. Долучився до команди ProZorro та реформи публічних закупівель у 2016 році. За цей час отримав різносторонній досвід: проводив аналітичні дослідження, брав участь у розробці нормативного забезпечення. Працював експертом з маркетингу в проекті Європейського союзу «Гармонізація системи публічних закупівель зі стандартами ЄС». Добре розуміє усі нюанси роботи з дослідження ринку, створення та уніфікації технічних вимог предметів закупівлі, агрегованих каталогів. Активно співпрацює з професійними виданнями у сфері публічних закупівель, учасник і спікер семінарів та конференцій із закупівель.',
            'image' => '../images/content/speakers/speakers-1.jpg',
        ],
        [
            'name' => 'Олександр Дем`яненко',
            'position' => 'Фахівець-аналітик з дослідження ринку ДУ «Професійні закупівлі».',
            'description' => 'Олександр входить до складу робочої групи з розробки і створення електронних каталогів як ефективного інструменту втілення реформи публічних закупівель в Україні. Понад 10 років роботи у сфері управління товарами, зокрема дослідження їх асортименту і характеристик, сформували цінний досвід та розуміння специфіки роботи товарного ринку. Олександр має професіоналізацію у сфері закупівель та ІТ.',
            'image' => '../images/content/speakers/speakers-2.jpg',
        ],
        [
            'name' => 'Дарина Бондар',
            'position' => 'Уповноважена особа, фахівець з публічних закупівель ДУ «Професійні закупівлі».',
            'description' => 'Дарина досвідчений спеціаліст з 8-річним досвідом роботи у сфері закупівель, зокрема консультантом із закупівель в міжнародних проектах Центру громадського здоров\'я Міністерства охорони здоров’я України та в одній з провідних ІТ-компаній України. Має досвід підготовки тендерних пропозицій зі сторони постачальника. Була спікером на відкритій зустрічі з розвитку інформатизації в Україні.',
            'image' => '../images/content/speakers/speakers-3.jpg',
        ],
    ],
];

$theme = [
    'title' => 'Теми семінару по категорійній стратегії',
    'subtitle' => 'Семінар  <strong>“Як закупити якість в рамках публічних закупівель”</strong>',
    'banner' => '../images/bg/theme-banner.jpg',
    'list' => [
        [
            'data' => '9:30',
            'description' => '</p>Реєстрація</p>',
            'image' => '../images/content/theme/theme-1.jpg',
            'name' => null
        ],
        [
            'data' => '',
            'description' => '<p><strong>Блок 1. Робота з внутрішнім замовником. Роль закупівельника в управлінні процесом закупівель</strong></p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '10:00-10:40',
            'description' => '<p>Робота з внутрішнім замовником: як зрозуміти потребу та перетворити її в технічні вимоги</p>',
            'image' => null,
            'name' => 'Євгеній Сільверстов'
        ],
        [
            'data' => '10:40-11:15',
            'description' => '<p>Як відрізнити потребу від “забаганки”</p>',
            'image' => null,
            'name' => 'Євгеній Сільверстов'
        ],
        [
            'data' => '11:15-11:30',
            'description' => '<p>Перерва на каву</p>',
            'image' => '../images/content/theme/theme-2.jpg',
            'name' => null
        ],
        [
            'data' => '11:15-11:30',
            'description' => '<p>Від тендерного комітету до уповноваженої особи-закупівельника: законодавчі перспективи. Практика здійснення закупівель уповноваженими особами з власного досвіду ЦЗО</p>',
            'image' => null,
            'name' => 'Євгеній Сільверстов '
        ],
        [
            'data' => '',
            'description' => '<p><strong>Блок 2. Аналіз ринку - пошук інформації та її обробка, використання експертизи постачальників</strong></p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '12:10-13:00',
            'description' => '<p>Як використати експертизу ринку і при цьому закупити те, що потрібно замовнику.</p><ul><li>Методи дослідження ринку</li><li>Як використовувати модуль аналітики для роботи з постачальниками</li></ul>',
            'image' => null,
            'name' => 'Олександр Дем`яненко'
        ],
        [
            'data' => '13:00-14:00',
            'description' => '<p>Перерва на обід</p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '14:00-14:50',
            'description' => '<p>Проведення зустрічі з представниками ринку.</p><p>Аналіз результатів зустрічі - відповіді на питання та дані </p><ul><li>про товари, які потрібно закупити:<br>Визначення переліку товарів, що відповідатимуть необхідним характеристикам</li><li>Як правильно визначити ключові характеристики та порівнювати товари між собою (поняття “еквівалент”)</li><li>Як сформувати опис товару з забезпеченням максимальної конкуренції</li><li>Ціновий аналіз для визначення очікуваної вартості</li></ul>',
            'image' => null,
            'name' => 'Олександр Дем`яненко '
        ],
        [
            'data' => '14:50-15:10',
            'description' => '<p>Інтерактив (завдання на закріплення отриманої інформації) </p>',
            'image' => '../images/content/theme/theme-3.jpg',
            'name' => null
        ],
        [
            'data' => '15:10-15:25',
            'description' => '<p> Перерва на каву</p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '',
            'description' => '<p><strong>Блок 3. Закупити якість з дотриманням принципів публічних закупівель</strong></p>',
            'image' => null,
            'name' => null
        ],
        [
            'data' => '15:25-15:45',
            'description' => '<p>Як знизити ризик закупівлі неякісних товарів</p><ul><li>Застосування кваліфікаційних критеріїв</li><li>Вимоги до постачальника</li><li>Документи, які підтверджують якості предмету закупівлі</li></ul>',
            'image' => null,
            'name' => 'Дарина Бондар',
        ],
        [
            'data' => '15:45-16:20',
            'description' => '<p>Як правильно відобразити в тендерній документації всі вимоги до предмету закупівлі:</p>',
            'image' => null,
            'name' => 'Дарина Бондар',
        ],
    ],
];

$reviews = [
    'title' => 'Відгуки',
    'list' => [
        [
            'text' => 'Sint occaecat cupidatat non proident, sunt  culpa qui sapar cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident.',
            'name' => 'Милена, сэйлз-менеджер торговой компании',
            'image' => '../images/content/reviews/reviews-1.jpg',
        ],
        [
            'text' => 'Sint occaecat cupidatat non proident, sunt  culpa qui sapar cillum dolore eu fugiat nulla pariatur.',
            'name' => 'Шельма, менеджер компании',
            'image' => '../images/content/reviews/reviews-1.jpg',
        ],
        [
            'text' => 'Sint occaecat cupidatat non proident, sunt  culpa qui sapar cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident. Excepteur sint occaecat cupidatat non proident. Excepteur sint occaecat cupidatat non proident.',
            'name' => 'Женя, менеджер торговой компании',
            'image' => '../images/content/reviews/reviews-1.jpg',
        ],
    ]
];

$contacts = [
    'phone' => '099 777 00 33',
    'messenger' => '099 888 00 33',
    'email' => 'fabrika@gmail.com',
    'place' => 'г.Киев просп.Голосеевский 58',
];
